Repository: tizenorg/apps.core.preloaded.volume-app
Catalog: po/*.po
Languages: ar, az, bg, ca, cs, da, de_de, el_gr, es_es, et, eu, fi, fr_ca, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_br, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz, zh_cn, zh_hk

# IDS_LCKSCN_BODY_PD_MISSED_CALLS_AND_1_UNREAD_MESSAGE_T_TTS
source: %d missed calls and 1 unread message
ar: لديك %d مكالمات فائتة ورسالة واحدة غير مقروءة
az: %d cavabsız zəng və 1 oxunmamış mesaj
bg: %d пропуснати повиквания и 1 непрочетено съобщение
ca: %d trucades perdudes i 1 missatge sense llegir
cs: %d nepřijatých hovorů a 1 nepřečtená zpráva
da: %d ubesvarede opkald, og 1 ulæst besked
de_de: %d verpasste Anrufe und 1 ungelesene Nachricht
el_gr: %d αναπάντητες κλήσεις και 1 μη αναγνωσμένο μήνυμα
es_es: %d llamadas perdidas y 1 mensaje sin leer
et: %d vastamata kõnet ja 1 lugemata sõnum
eu: %d dei galdu eta irakurri gabeko mezu 1
fi: %d vastaamatonta puhelua ja 1 lukematon viesti
fr_ca: %d appels manqués et 1 message non lu
ga: %d glao a cailleadh agus 1 teachtaireacht neamhléite
gl: %d chamadas perdidas e 1 mensaxe sen ler
hi: %d छूटी कॉल और 1 अपठित संदेश
hr: %d propuštenih poziva i 1 nepročitana poruka
hu: %d nem fogadott hívás és 1 olvasatlan üzenet
hy: %d կորսված զանգ և 1 չկարդացված հաղորդագրություն
is: %d ósvöruð símtöl og ein ólesin skilaboð
it_it: %d chiamate perse e 1 messaggio non letto
ja_jp: %d件の不在着信と1件の未読メッセージ
ka: %d გამოტოვებული ზარი და 1 წაუკითხავი წერილი
kk: %d қабылданбаған қоңырау және 1 оқылмаған хабар
ko_kr: %d개의 부재중 전화와 1개의 읽지 않은 메시지가 있습니다
lt: %d praleisti (-ų) skambučiai (-ių) ir 1 neperskaityta žinutė
lv: %d neatbildēti zvani un 1 nelasīta ziņa
mk: %d пропуштени повици и 1 непрочитана порака
nb: %d tapte anrop og 1 ulest melding
nl: %d gemiste oproepen en 1 ongelezen bericht
pl: Nieodebranych połączeń %d i nieprzeczytanych wiadomości 1
pt_br: %d chamadas perdidas e 1 mensagem não lida
ro: %d apeluri pierdute şi 1 mesaj necitit
ru_ru: Пропущено вызовов: %d, не прочитано сообщений: 1
sk: Zmeškané hovory v počte %d a 1 neprečítaná správa
sl: %d zgrešenih klicev in 1 neprebrano sporočilo
sr: %d propuštena/ih poziva i 1 nepročitana poruka
sv: %d missade samtal och 1 oläst meddelande
tr_tr: %d cevapsız arama ve 1 okunmamış mesaj
uk: Пропущених викликів: %d; 1 непрочитане повідомлення
uz: %dta o‘tkazib yuborilgan qo‘ng‘iroq va 1ta o‘qilmagan xabar
zh_cn: %d 个未接来电和 1 条未读信息
zh_hk: %d 個未接來電和 1 則未讀訊息

# IDS_LCKSCN_BODY_1_MISSED_CALL_AND_PD_UNREAD_MESSAGES_T_TTS
source: 1 missed call and %d unread messages
ar: لديك مكالمة واحدة فائتة و%d رسائل غير مقروءة
az: 1 cavabsız zəng və %d oxunmamış mesaj
bg: 1 пропуснато повикване и %d непрочетени съобщения
ca: 1 trucada perduda i %d missatges sense llegir
cs: 1 nepřijatý hovor a %d nepřečtených zpráv
da: 1 ubesvaret opkald, og %d ulæste beskeder
de_de: 1 verpasster Anruf und %d ungelesene Nachrichten
el_gr: 1 αναπάντητη κλήση και %d μη αναγνωσμένα μηνύματα
es_es: 1 llamada perdida y %d mensajes sin leer
et: 1 vastamata kõne ja %d lugemata sõnumit
eu: Dei galdu 1 eta %d irakurri gabeko mezu
fi: 1 vastaamaton puhelu ja %d lukematonta viestiä
fr_ca: 1 appel manqué et %d messages non lus
ga: 1 ghlao a cailleadh agus %d teachtaireacht neamhléite
gl: 1 chamada perdida e %d mensaxes sen ler
hi: 1 छूटी कॉल और %d अपठित संदेश
hr: 1 propušten poziv i %d nepročitanih poruka
hu: 1 nem fogadott hívás és %d olvasatlan üzenet
hy: 1 կորսված զանգ և %d չկարդացված հաղորդագրություն
is: Eitt ósvarað símtal og %d ólesin skilaboð
it_it: 1 chiamata persa e %d messaggi non letti
ja_jp: 1件の不在着信と%d件の未読メッセージ
ka: 1 გამოტოვებული ზარი და %d წაუკითხავი წერილი
kk: 1 қабылданбаған қоңырау және %d оқылмаған хабар
ko_kr: 1통의 부재중 전화와 %d개의 읽지 않은 메시지가 있습니다
lt: 1 praleistas skambutis ir %d neperskaitytos (-ų) žinutės (-ių)
lv: 1 neatbildēts zvans un %d nelasītas ziņas
mk: 1 пропуштен повик и %d непрочитани пораки
nb: 1 tapt anrop og %d uleste meldinger
nl: 1 gemiste oproep en %d ongelezen berichten
pl: Nieodebranych połączeń 1 i nieprzeczytanych wiadomości %d
pt_br: 1 chamada perdida e %d mensagens não lidas
ro: 1 apel pierdut şi %d mesaje necitite
ru_ru: Пропущено вызовов: 1, не прочитано сообщений: %d
sk: 1 zmeškaný hovor a neprečítané správy v počte %d
sl: 1 zgrešen klic in %d neprebranih sporočil
sr: 1 propušteni poziv i %d nepročitane/ih poruke/a
sv: 1 missat samtal och %d olästa meddelanden
tr_tr: 1 cevapsız arama ve %d okunmamış mesaj
uk: 1 пропущений виклик; непрочитаних повідомлень: %d
uz: 1ta o‘tkazib yuborilgan qo‘ng‘iroq va %dta o‘qilmagan xabar
zh_cn: 1 个未接来电和 %d 条未读信息
zh_hk: 1 個未接來電和 %d 則未讀訊息

# IDS_ST_BODY_PERSONAL_MODE_ENABLED
source: Personal mode enabled
ar: تم تفعيل الوضع الشخصي
az: Şəxsi rejim aktivləşdirilmişdir.
bg: Личен режим е активиран.
ca: Mode Personal habilitat
cs: Osobní režim je zapnutý.
da: Tilstanden Personlig aktiveret.
de_de: Persönlicher Modus aktiviert.
el_gr: Η προσωπική λειτουργία ενεργοποιήθηκε.
es_es: Modo Personal activado
et: Isiklik režiim on aktiveeritud.
eu: Modu pertsonala gaituta
fi: Henkilökohtainen tila käytössä.
fr_ca: Mode personnel activé.
ga: Mód pearsanta cumasaithe
gl: Modo persoal activado
hi: व्यक्तिगत मोड सक्षम किया गया है
hr: Uključen Osobni način rada.
hu: Személyes mód engedélyezve.
hy: Անհատական ռեժիմն ընձեռված է:
is: Kveikt á einkastillingu.
it_it: Modalità Personale attivata.
ja_jp: パーソナルモードが有効になりました。
ka: პერსონალური რეჟიმი გააქტიურებულია.
kk: Жеке режим іске қосылды.
ko_kr: 개인 모드가 실행되었습니다.
lt: Asmeninis režimas įjungtas.
lv: Personiskais režīms ir aktivizēts.
mk: Личниот режим е вклучен
nb: Personlig modus aktivert.
nl: Persoonlijke stand ingeschakeld.
pl: Tryb osobisty włączony.
pt_br: Modo Pessoal ativado.
ro: Mod Personal activat
ru_ru: Личный режим включен.
sk: Osobný režim je zapnutý.
sl: Osebni način omogočen.
sr: Ličan režim je omogućen.
sv: Privat läge aktiverat.
tr_tr: Kişisel mod etkinleştirildi.
uk: Особистий режим увімкнено.
uz: Shaxsiy rejim yoqildi.
zh_cn: 个人模式已启用
zh_hk: 個人模式已啟用
