Repository: tizenorg/apps.core.preloaded.volume-app
Catalog: po/*.po
Languages: ar, az, bg, ca, cs, da, de_de, el_gr, es_es, et, eu, fi, fr_ca, ga, gl, hi, hr, hu, hy, is, it_it, ja_jp, ka, kk, ko_kr, lt, lv, mk, nb, nl, pl, pt_br, ro, ru_ru, sk, sl, sr, sv, tr_tr, uk, uz, zh_cn, zh_hk

# IDS_COM_BODY_HIGH_VOLUMES_MAY_HARM_YOUR_HEARING_IF_YOU_LISTEN_FOR_A_LONG_TIME
source: High volume may harm your hearing if you listen to it for a long time
ar: قد تضر مستويات الصوت العالية بسمعك إذا استمعت إليها لفترة طويلة
az: Uzun müddət ucadan qulaq assanız, bu sizin eşitmənizə mənfi təsir edə bilər.
bg: Голямата сила на звука може да увреди слуха ви, ако слушате дълго.
ca: Volums elevats poden malmetre la seva oïda si els escolta durant molt temps
cs: Dlouhodobý poslech velmi hlasité reprodukce může poškodit sluch.
da: Høj musik kan skade din hørelse, hvis du lytter i for lang tid.
de_de: Das Hören lauter Musik über einen längeren Zeitraum kann sich schädlich auf Ihr Gehör auswirken.
el_gr: Η ακρόαση μουσικής σε υψηλή ένταση για μεγάλο χρονικό διάστημα μπορεί να βλάψει την ακοή σας.
es_es: El volumen alto durante un tiempo prolongado puede dañar sus oídos
et: Valju heli kuulamine pika aja valtel voib pohjustada kuulmiskahjustusi.
eu: Baliteke bolumen handien zure entzumena kaltetzea denbora luzean entzuten baduzu
fi: Suuri äänenvoimakkuus vaurioittaa kuuloasi pitkäaikaisen kuuntelun aikana.
fr_ca: L'écoute prolongée de musique à un volume élevé risque d'endommager votre audition.
ga: Is féidir le hairdí arda dochar a dhéanamh don éisteacht má éisteann tú ar feadh tamall fada
gl: A música a un volume elevado pode danar a túa capacidade auditiva se a escoitas durante un período de tempo prolongado
hi: उच्च वॉल्यूम से आपके सुनने में नुकसान हो सकता है यदि आप लंबे समय तक उसे सुनते हैं
hr: Velika glasnoća može oštetiti sluh pri dugom slušanju.
hu: Ha sokáig hallgat nagy hangerőn zenét vagy egyebet, akkor károsodhat a hallása.
hy: Բարձր ձայնը կարող է վնասել Ձեր լսողությունը, եթե այն լսեք երկար ժամանակ:
is: Hátt spiluð tónlist getur skaðað heyrn þína ef hlustað er í langan tíma í einu.
it_it: Volumi troppo alti possono danneggiare l'udito in caso di ascolto prolungato.
ja_jp: 長時間大音量で聴き続けると、聴力を損傷する可能性があります
ka: ხანგრძლივი დროით მუსიკის მაღალ ხმაზე მოსმენა შეიძლება გახდეს სმენის დაქვეითების მიზეზი.
kk: Ұзақ уақыт тыңдайтын болсаңыз, қатты дауыс деңгейі есту мүшеңізді зақымдауы мүмкін.
ko_kr: 오랫동안 큰 소리로 음악을 들으면 청각이 손상될 수 있습니다.
lt: Jei klausysitės garsiai ilgą laiką, gali būti pažeista klausa.
lv: Ilgstoša skaļas mūzikas klausīšanās var izraisīt dzirdes traucējumus.
mk: Големи јачини може да ви го оштетат слухот ако слушате долго време
nb: Høy lydstyrke kan skade hørselen din hvis du lytter til det over lengre perioder.
nl: Hoog volume kan uw gehoor beschadigen wanneer u er lang naar luistert.
pl: Słuchanie muzyki przy wysokim ustawieniu głośności przez długi czas może spowodować uszkodzenie słuchu.
pt_br: O volume alto do som pode prejudicar a sua audição se a expor durante muito tempo.
ro: Sunetele la volum ridicat pot afecta auzul, dacă le ascultaţi timp îndelungat.
ru_ru: Прослушивание громкой музыки в течение продолжительного времени может привести к ухудшению слуха.
sk: Vysoká hlasitosť môže pri dlhodobom počúvaní poškodiť sluch.
sl: Če glasno glasbo poslušate daljši čas, lahko to škoduje vašem sluhu.
sr: Velika jačina zvuka može da ošteti sluh ukoliko tako slušate duže vreme.
sv: Hög volym kan skada din hörsel om du lyssnar för länge.
tr_tr: Yüksek ses düzeyi, uzun süre dinlemeniz durumunda işitme duyunuza zarar verebilir.
uk: Тривале прослуховування за високого рівня гучності може призвести до погіршення слуху.
uz: Musiqani baland ovozda uzoq vaqt davomida tinglash eshitish a’zolaringizga zarar yetkazishi mumkin.
zh_cn: 如果长时间用高音量收听，可能会损坏听力
zh_hk: 長期聆聽高音量會損害您的聽力

# IDS_COM_BODY_MEDIA
source: Media
ar: وسائط
az: Mediya
bg: Медии
ca: Multimèdia
cs: Média
da: Medie
de_de: Medien
el_gr: Μέσα
es_es: Multimedia
et: Meedia (Telefon)
fr_ca: Média
ga: Meáin
gl: Multimedia
hi: मीडिया
hr: Mediji
hu: Média
hy: Մեդիա
is: Margmiðlunarefni
it_it: Multimedia
ja_jp: メディア
ka: მედია
kk: Ақпарат
ko_kr: 미디어
lt: Daugialypė terpė
lv: Multivide
mk: Медиум
nb: Medier
pt_br: Mídia
ru_ru: Медиа
sk: Médium
sl: Medij
sr: Mediji
tr_tr: Medya
uk: Медіадані
zh_cn: 媒体
zh_hk: 媒體

# IDS_COM_BODY_ANDROID
source: Android
gl: Androide
hi: एंड्रोइड
ko_kr: 안드로이드
mk: Андроид

# IDS_COM_BODY_JAVA
source: Java
ar: جافا
hi: जावा
ka: ჯავა
zh_cn: Java程序

# IDS_COM_BODY_WARNING
source: Warning
ar: تحذير
az: Xəbərdarlıq
bg: Предупреждение
ca: Advertiment
cs: Upozornění
da: Advarsel
de_de: Warnung
el_gr: Προειδοποίηση
es_es: Aviso
et: Hoiatus
eu: Oharra
fi: Varoitus
fr_ca: Avertissement
ga: Rabhadh
gl: Aviso
hi: चेतावनी
hr: Upozorenje
hu: Figyelmeztetés
hy: Զգուշացում
is: Viðvörun
it_it: Avviso
ja_jp: 警告
ka: გაფრთხილება
kk: Ескерту
ko_kr: 경고
lt: Perspėjimas
lv: Brīdinājums
mk: Предупредување
nb: Advarsel
nl: Waarschuwing
pl: Ostrzeżenie
pt_br: Aviso
ro: Avertisment
ru_ru: Предупреждение
sk: Varovanie
sl: Opozorilo
sr: Upozorenje
sv: Varning
tr_tr: Uyarı
uk: Попередження
uz: Ogohlantirish
zh_cn: 警告
zh_hk: 警告

# IDS_COM_OPT_HEADPHONES_ABB
source: Headphones
ar: سماعات رأس
az: Qulaqlıqlar
bg: Слушалки
ca: Auriculars
cs: Sluchátka
da: Høretelefoner
de_de: Kopfhörer
el_gr: Ακουστικά
es_es: Auriculares
et: Kõrvaklapid
eu: Aurikularrak
fi: Kuulokkeet
fr_ca: Écouteurs
ga: Cluasáin
gl: Auriculares
hi: हेडफ़ोन्‍स
hr: Slušalice
hu: Fejhallgató
hy: Գլխ. հեռախոսներ
is: Höfuðtól
it_it: Cuffie
ja_jp: ヘッドホン
ka: გარნიტურები
kk: Құлаққаптар
ko_kr: 헤드폰
lt: Ausinės
lv: Austiņas
mk: Слушалки
nb: Hodetelefoner
nl: Koptelefoons
pl: Słuchawki
pt_br: Fones de ouvido
ro: Căşti
ru_ru: Наушники
sk: Slúchadlá
sl: Slušalke
sr: Slušalice
sv: Hörlurar
tr_tr: Kulaklıklar
uk: Навушники
uz: Quloqliklar
zh_cn: 耳机
zh_hk: 耳機

source: Unable to adjust volume while all sound is off. You can turn on sound by going to accessibility settings
ar: يتعذر ضبط مستوى الصوت عند إيقاف تشغيل الصوت تماما. يمكنك تشغيل الصوت بالانتقال إلى إعدادات إمكانية الوصول.
az: Bütün səslər sönülü olduqda səsi tənzimləmək mümkün deyil. Siz xüsusi imkanlar parametrlərinə keçərək səsi yandıra bilərsiniz.
bg: Силата на звука не може да се регулира, когато всички звуци са изключени. Можете да включите звука, като отидете в настройките за достъпност.
ca: No es pot ajustar el volum mentre tot el so està apagat. Pot activar el so anant als ajustaments d'accessibilitat.
cs: Když jsou všechny zvuky vypnuté, není možné upravit hlasitost. Zvuk můžete zapnout v nastavení usnadnění.
da: Kan ikke justere lydstyrke, mens lyd er slået fra. Du kan slå lyd til ved at gå til indstillinger for tilgængelighed.
de_de: Lautstärke kann nicht angepasst werden, solange alle Töne ausgeschaltet sind. Sie können die Töne unter den Eingabehilfeeinstellungen einschalten.
el_gr: Δεν είναι δυνατή η προσαρμογή της έντασης όταν έχει γίνει σίγαση του ήχου. Μπορείτε να ενεργοποιήσετε τον ήχο μεταβαίνοντας στις ρυθμίσεις προσβασιμότητας.
es_es: No se puede ajustar el volumen mientras todo el sonido está apagado. Puede activar el sonido desde ajustes de accesibilidad.
et: Helitugevust ei saa reguleerida, kui kõik helid on välja lülitatud. Heli sisselülitamiseks minge juurdepääsuseadetesse.
eu: Ezin da bolumena egokitu soinu guztiak itzalita daudenean. Soinua piztu dezakezu irisgarritasun ezarpenetan.
fi: Äänenvoimakkuutta ei voi säätää, kun kaikki äänet on poistettu käytöstä. Voit ottaa äänet käyttöön siirtymällä helppokäyttöisyysasetuksiin.
fr_ca: Impossible d'ajuster le volume lorsque le son est désactivé. Vous pouvez activer le son en accédant aux paramètres d'accessibilité.
ga: Ní féidir an airde a choigeartú agus gach fuaim casta as. Féadann tú fuaim a chasadh air trí ghabháil chuig socruithe inrochtaineachta.
gl: Non se pode axustar o volume mentres todo o son está desactivado. Podes activar o son dirixíndote aos axustes de accesibilidade.
hi: सभी ध्वनि बंद करने के दौरान वोल्यूम समायोजित करने में अक्षम। एक्‍सेसीबीलीटी सेटिंग्स पर जाते हुए आप ध्वनि चालू कर सकते हैं।
hr: Greška prilagođavanja glasnoće kada je zvuk isključen. Možete uključiti zvuk tako da odete na postavke pristupačnosti.
hu: Ha minden hang ki van kapcsolva, nem módosítható a hangerő. A kisegítő lehetőségek beállításaiban bekapcsolhatja a hangot.
hy: Անհնար է կարգավորել ձայնի ուժգնությունը, երբ բոլոր ձայներն անջատված են: Կարող եք միացնել ձայնը՝ գնալով մատչելիության դրվածքներ:
is: Ekki er hægt að stilla hljóðstyrk þegar slökkt er á hljóði. Þú getur kveikt á hljóði í aðgengisstillingum.
it_it: Impossibile regolare il volume se tutti i suoni sono disattivati. Potete attivare i suoni accedendo alle impostazioni di accessibilità.
ja_jp: [全ての音をOFF]を有効にしている間は音量を調整できません。[ユーザー補助]から、音量をONにできます。
ka: ხმის სიმაღლეს ვერ დააყენებთ, როდესაც ყველა ხმა გამორთულია. შეგიძლიათ გახსნათ წვდომის პარამეტრები და ჩართოთ ხმა.
kk: Барлық дыбыс өшірулі кезде дыбыс деңгейін реттеу мүмкін емес. Арнайы мүмкіндіктер параметрлеріне өту арқылы дыбысты қосуға болады.
ko_kr: 모든 소리가 꺼진 상태에서는 음량을 조절할 수 없습니다. 접근성 설정으로 이동하여 소리를 켤 수 있습니다.
lt: Neįmanoma sureguliuoti garso, kai išjungti visi garsai. Garsą galite įjungti pritaikymo neįgaliesiems nustatymuose.
lv: Nevar pielāgot skaļuma līmeni, ja visas skaņas ir izslēgtas. Lai ieslēgtu skaņu, dodieties uz pieejamības iestatījumiem.
mk: Не може да се прилагоди јачината додека сите звуци се исклучени. Може да го вклучите звукот одејќи во опциите за пристапност.
nb: Kan ikke justere volumet mens all lyd er slått av. Du kan slå på lyd ved å gå til tilgjengelighetsinnstillinger.
nl: Kan het volume niet aanpassen als alle geluiden uit zijn. Zet het geluid aan via de toegankelijkheidsinstellingen.
pl: Nie można dostosować głośności, gdy dźwięk jest wyłączony. Możesz włączyć dźwięk, przechodząc do ustawień dostępności.
pt_br: Não é possível ajustar o volume enquanto todos os sons estiverem desligados. Você pode ligar os sons indo para as configurações de acessibilidade.
ro: Imposibil de reglat volumul când toate sunetele sunt dezactivate. Puteţi activa sunetul accesând setările de accesibilitate.
ru_ru: Невозможно настроить громкость, если отключены все звуки. Звук можно включить в меню “Параметры специальных возможностей”.
sk: Keď sú vypnuté všetky zvuky, nedá sa upraviť hlasitosť. Zvuk môžete zapnúť v nastaveniach zjednodušenia ovládania.
sl: Glasnosti ni mogoče prilagoditi, ko je zvok izključen. Pojdite v nastavitve dostopnosti in vklopite zvok.
sr: Nije moguće podesiti jačinu zvuka dok su svi zvukovi isključeni. Uključi zvuk tako što ćeš otići na podešavanja pristupanja.
sv: Det går inte att justera volymen när alla ljud är avstängda. Du kan slå på ljudet i tillgänglighetsinställningarna.
tr_tr: Tüm sesler kapalıyken ses düzeyi ayarlanamıyor. Erişebilirlik ayarlarına giderek sesi açabilirsiniz.
uk: Неможливо відрегулювати гучність у разі вимкнення всіх звуків. Звуки можна ввімкнути, перейшовши до установок доступності.
uz: Barcha tovushlar o‘chirilganda, ovoz balandligini moslab bo‘lmaydi. Maxsus imkoniyatlar parametrlariga o‘tish orqali ovozni yoqishingiz mumkin.
zh_cn: 所有声音关闭时无法调节音量。您可在辅助功能中打开声音。
zh_hk: 所有聲音關閉時無法調整音量。可前往協助工具設定中開啟聲音。

# IDS_TTS_BODY_IT_IS_PD_CPD_PM
source: It is %d:%02d PM
ar: إنها %d:%02d مساء
az: Saat %d:%d PM.
bg: Сега е %d:%d часа сл.об.
ca: Són les %d:%d PM
cs: Je %d:%d odp.
da: Den er %d:%d.
de_de: Es ist %d:%02d PM
el_gr: Η ώρα είναι %d:%d μμ.
es_es: Son las %d:%d PM
et: Kell on %d:%d PL.
eu: Arratsaldeko %d:%d-a(k) d(ir)a
fi: Nyt on klo %d:%d ip.
fr_ca: Il est %d:%d de l'après-midi.
ga: Tá sé %d:%02d I.N.
gl: Son as %d:%d PM
hi: समय है %d:%02d PM
hr: Sada je %d:%d poslijepodne.
hu: %d:%d du. van.
hy: Ժամը՝ %d:%d PM:
is: Hún er %d:%d eftir hádegi.
it_it: Sono le %d:%d PM.
ja_jp: 午後%d時%d分です。
ka: ახლა არის %d:%d, შუადღის შემდეგ.
kk: Сағат %d:%d PM.
ko_kr: 오후 %d시%d분입니다.
lt: Dabar %d:%d (popiet).
lv: Pareizs laiks %d:%d pēcpusdienā.
mk: Сега е %d:%02d PM
nb: Klokken er %d:%d.
nl: Het is %d:%d nm.
pl: Godzina %d:%d po południu
pt_br: São %d:%d PM.
ro: Este ora %d:%d p.m.
ru_ru: Сейчас %d:%d после полудня.
sk: Je %d:%d PM.
sl: Ura je %d:%d popoldne.
sr: Sad je %d:%d PM.
sv: Klockan är %d:%d PM.
tr_tr: Saat öğleden sonra %d:%d.
uk: Зараз %d:%d після полудня.
uz: Bu %d:%d Tushdan so‘ng.
zh_cn: 下午 %d点 %d分
zh_hk: 現在是下午 %d:%02d

# IDS_TTS_BODY_IT_IS_PD_CPD_AM
source: It is %d:%02d AM
ar: إنها %d:%02d صباحا
az: Saat %d:%d AM.
bg: Сега е %d:%d часа пр.об.
ca: Són les %d:%d AM
cs: Je %d:%d dop.
da: Den er %d:%d.
de_de: Es ist %d:%02d AM
el_gr: Η ώρα είναι %d:%d πμ.
es_es: Son las %d:%d AM
et: Kell on %d:%d EL.
eu: Goizeko %d:%d-a(k) d(ir)a
fi: Nyt on klo %d:%d ap.
fr_ca: Il est %d:%d du matin.
ga: Tá sé %d:%02d R.N.
gl: Son as %d:%d AM
hi: समय है %d:%02d AM
hr: Sada je %d:%d ujutro.
hu: %d:%d de. van.
hy: Ժամը՝ %d:%d AM:
is: Hún er %d:%d fyrir hádegi.
it_it: Sono le %d:%d AM.
ja_jp: 午前%d時%d分です。
ka: ახლა არის %d:%d, შუადღემდე.
kk: Сағат %d:%d AM.
ko_kr: 오전 %d시%d분입니다.
lt: Dabar %d:%d (priešpiet).
lv: Pareizs laiks %d:%d priekšpusdienā.
mk: Сега е %d:%02d AM
nb: Klokken er %d:%d.
nl: Het is %d:%d vm.
pl: Godzina %d:%d rano
pt_br: São %d:%d AM.
ro: Este ora %d:%d a.m.
ru_ru: Сейчас %d:%d до полудня.
sk: Je %d:%d AM.
sl: Ura je %d:%d dopoldne.
sr: Sad je %d:%d AM.
sv: Klockan är %d:%d AM.
tr_tr: Saat öğleden önce %d:%d.
uk: Зараз %d:%d до полудня.
uz: Bu %d:%d Tushdan avvalgi.
zh_cn: 上午 %d点 %d分
zh_hk: 現在是上午 %d:%02d

# IDS_LCKSCN_BODY_YOU_HAVE_P1SD_MISSED_CALLS_AND_P2SD_UNREAD_MESSAGEST_TTS
source: You have %1$d missed calls and %2$d unread messages
ar: لديك %1$d مكالمات فائتة و%2$d رسائل غير مقروءة
az: Sizin %1$d cavabsız zənginiz və %2$d oxunmamış mesajınız var.
bg: Имате %1$d пропуснати повиквания и %2$d непрочетени съобщения.
ca: Té %1$d trucades perdudes i %2$d missatges sense llegir
cs: Máte %1$d nepřijatých hovorů a %2$d nepřečtených zpráv.
da: Du har %1$d %ubesvarede opkald, og %2$d ulæste beskeder.
de_de: Sie haben %1$d verpasste Anrufe und %2$d ungelesene Nachrichten.
el_gr: Έχετε %1$d αναπάντητες κλήσεις και %2$d μη αναγνωσμένα μηνύματα.
es_es: Tiene %1$d llamadas perdidas y %2$d mensajes sin leer
et: Teil on %1$d vastamata konet ja %2$d lugemata sonumit.
eu: %1$d dei galdu eta irakurri gabeko %2$d mezu dituzu
fi: %1$d vastaamatonta puhelua ja %2$d lukematonta viestiä
fr_ca: Vous avez %1$d appels manqués et %2$d messages non lus.
ga: Tá %1$d glao caillte agus %2$d teachtaireacht neamhléite agat
gl: Tes %1$d chamadas perdidas e %2$d mensaxes sen ler
hi: आपके पास %1$d छूटी कॉलें और %2$d अपठित सन्देश हैं
hr: Imate %1$d propuštenih poziva i %2$d nepročitanih poruka.
hu: Van %1$d nem fogadott hívása és %2$d olvasatlan üzenete.
hy: Դուք ունեք %1$d կորսված զանգ և %2$d չկարդացված հաղորդագրություն:
is: Þú átt %1$d ósvaraðar hringingar og %2$d ólesin skilaboð.
it_it: %1$d chiamate perse e %2$d messaggi non letti.
ja_jp: %1$d件の不在着信と、%2$d件の未読メッセージがあります。
ka: თქვენ გაქვთ %1$d გამოტოვებული ზარი და %2$d წაუკითხავი წერილი.
kk: Сізде қабылданбаған %1$d қоңырау және оқылмаған %2$d хабар бар.
ko_kr: %1$d개의 부재중 전화 및 %2$d개의 읽지 않은 메시지가 있습니다.
lt: Yra %1$d praleisti (-ų) skambučiai (-ių) ir %2$d neskaitytos (-ų) žinutės (-ių).
lv: Jums ir %1$d neatbildēti zvani un %2$d nelasītas ziņas.
mk: Имате %1$d пропуштени повици и %2$d непрочитани пораки
nb: Du har %1$d tapte anrop og %2$d uleste meldinger.
nl: U hebtÂ %1$d gemiste oproepen en %2$d ongelezen berichten.
pl: Nieodebranych połączeń: %1$d i nieprzeczytanych wiadomości: %2$d.
pt_br: Você tem %1$d chamadas perdidas e %2$d mensagens não lidas.
ro: Aveţi %1$d apeluri pierdute şi %2$d mesaje necitite.
ru_ru: У вас есть пропущенные вызовы (%1$d) и непрочитанные сообщения (%2$d).
sk: Máte zmeškané hovory v počte %1$d a neprečítané správy v počte %2$d.
sl: Imate %1$d zgrešenih klicev in %2$d neprebranih sporočil.
sr: Imaš propuštenih poziva: %1$d i nepročitanih poruka: %2$d.
sv: Du har %1$d missade samtal och %2$d olästa meddelanden.
tr_tr: %1$d cevapsız arama ve %2$d okunmamış mesajınız var.
uk: Пропущених викликів: %1$d, непрочитаних повідомлень: %2$d.
uz: Sizda %1$d o‘tkazib yuborilgan qo‘ng‘iroq va %2$d o‘qilmagan xabar mavjud.
zh_cn: 您有 %1$d 个未接来电和 %2$d 条未读消息
zh_hk: 您有 %1$d 個未接來電及 %2$d 封未讀取訊息

# IDS_LCKSCN_BODY_PD_MISSED_CALLS_T_TTS
source: %d missed calls
ar: %d م. فائتة
az: %d cavabsız zəng
bg: %d пропуснати повиквания
ca: %d trucades perdudes
cs: %d nepřijatých hovorů
da: %d ubesvarede opkald
de_de: %d verpasste Anrufe
el_gr: %d αναπάντητες κλήσεις
es_es: %d llamadas perdidas
et: %d vastamata kõnet
eu: %d dei galdu
fi: %d vastaamatonta puhelua
fr_ca: %d appels manqués
ga: %d glao caillte
gl: %d chamadas perdidas
hi: %d छूटी कॉल्स
hr: %d propuštenih poziva
hu: %d nem fogadott hívás
hy: %d կորսված զանգ
is: %d ósvöruð símtöl
it_it: %d chiamate perse
ja_jp: %d件の不在着信があります。
ka: %d გამოტოვებული ზარი
kk: %d қабылданбаған қоңырау
ko_kr: %d개의 부재중 전화가 있습니다
lt: Praleista skambučių: %d
lv: %d neatbildēti zvani
mk: %d пропуштени повици
nb: %d tapte anrop
nl: %d gemiste oproepen
pl: Nieodebranych połączeń %d
pt_br: %d chamadas perdidas
ro: %d apeluri pierdute
ru_ru: Пропущено вызовов: %d
sk: Zmeškané hovory: %d
sl: %d neodgovorjenih klicev
sr: %d propuštenih poziva
sv: %d missade samtal
tr_tr: %d cevapsız çağrı
uk: Пропущені виклики: %d
uz: %dta o‘tkazib yuborilgan qo‘ng‘iroq
zh_cn: %d 个未接来电
zh_hk: %d 個未接來電

# IDS_LCKSCN_BODY_PD_NEW_MESSAGES_T_TTS
source: %d new messages
ar: %d رسالة جديدة
az: %d yeni mesaj
bg: %d нови съобщения
ca: %d missatges nous
cs: %d nových zpráv
da: %d nye meddelelser
de_de: %d neue Nachrichten
el_gr: %d νέα μηνύματα
es_es: %d mensajes nuevos
et: %d uut sõnumit
eu: %d mezu berri
fi: %d uutta viestiä
fr_ca: %d nouveaux messages
ga: %d teachtaireacht nua
gl: %d mensaxes novas
hi: %d नए संदेश
hr: %d novih poruka
hu: %d új üzenet
hy: %d նոր հաղորդագրություն
is: %d ný skilaboð
it_it: %d nuovi messaggi
ja_jp: %d件の新着メッセージがあります。
ka: %d ახალი წერილი
kk: %d жаңа хабар
ko_kr: %d개의 새 메시지가 있습니다
lt: Naujų žinučių: %d
lv: %d jaunas ziņas
mk: %d нови пораки
nb: %d nye meldinger
nl: %d nieuwe berichten
pl: Nowych wiadomości %d
pt_br: %d novas mensagens
ro: %d mesaje noi
ru_ru: Новых сообщений: %d
sk: Nové správy: %d
sl: %d novih sporočil
sr: %d nove/ih poruke/a
sv: %d nya meddelanden
tr_tr: %d yeni mesaj
uk: Нові повідомлення: %d
uz: %dta yangi xabar
zh_cn: %d 条新信息
zh_hk: %d 個新訊息

# IDS_TTS_BODY_1_MISSED_CALL_T_TTS
source: 1 missed call
ar: مكالمة لم يرد عليها
az: 1 cavabsız zəng
bg: 1 пропуснато повикване
ca: 1 trucada perduda
cs: 1 nepřijatý hovor
da: 1 ubesvaret opkald
de_de: 1 Anruf in Abwesenheit
el_gr: 1 αναπάντητη κλήση
es_es: 1 llamada perdida
et: 1 vastamata kõne
eu: Dei galdu 1
fi: 1 vastaamaton puhelu
fr_ca: 1 appel manqué
ga: 1 ghlao caillte
gl: 1 chamada perdida
hi: 1 छूटी कॉल
hr: 1 propušten poziv
hu: 1 nem fogadott hívás
hy: 1 կորսված զանգ
is: Eitt ósvarað símtal
it_it: 1 chiamata persa
ja_jp: 1件の不在着信があります。
ka: 1 გამოტოვებული ზარი
kk: 1 қабылданбаған нөмір
ko_kr: 부재중 전화가 1통 있습니다
lt: 1 praleistas skambutis
lv: 1 neatbildēts zvans
mk: 1 пропуштен повик
nb: 1 ubesvart anrop
nl: 1 gemiste oproep
pl: Nieodebranych połączeń 1
pt_br: 1 chamada perdida
ro: 1 apel pierdut
ru_ru: 1 пропущенный вызов
sk: 1 zmeškaný hovor
sl: 1 neodgovorjen klic
sr: 1 propušten poziv
sv: 1 missat samtal
tr_tr: 1 cevapsız arama
uk: 1 пропущений виклик
uz: 1ta o‘tkazib yuborilgan qo‘ng‘iroq
zh_cn: 1 个未接来电
zh_hk: 1 個未接來電

# IDS_TTS_BODY_1_NEW_MESSAGE_T_TTS
source: 1 new message
ar: رسالة واحدة جديدة
az: 1 yeni mesaj
bg: 1 ново съобщение
ca: 1 missatge nou
cs: 1 nová zpráva
da: 1 ny meddelelse
de_de: 1 neue Nachricht
el_gr: 1 νέο μήνυμα
es_es: 1 mensaje nuevo
et: 1 uus sõnum
eu: Mezu berri 1
fi: 1 uusi viesti
fr_ca: 1 nouveau message
ga: 1 teachtaireacht nua
gl: 1 nova mensaxe
hi: 1 नया संदेश
hr: 1 nova poruka
hu: 1 új üzenet
hy: 1 նոր հաղորդագրություն
is: Ein ný skilaboð
it_it: 1 nuovo messaggio
ja_jp: 1件の新着メッセージがあります。
ka: 1 ახალი წერილი
kk: 1 жаңа хабар
ko_kr: 새 메시지가 1개 있습니다
lt: 1 nauja žinutė
lv: 1 jauna ziņa
mk: 1 нова порака
nb: 1 ny melding
nl: 1 nieuw bericht
pl: Nowych wiadomości 1
pt_br: 1 nova mensagem
ro: 1 mesaj nou
ru_ru: 1 новое сообщение
sk: 1 nová správa
sl: 1 novo sporočilo
sr: 1 nova poruka
sv: 1 nytt meddelande
tr_tr: 1 yeni mesaj
uk: 1 нове повідомлення
uz: 1ta yangi xabar
zh_cn: 1 条新信息
zh_hk: 1 則新訊息

# IDS_LCKSCN_BODY_IT_IS_P1SD_CP2SD_T_TTS
source: It is %d:%02d
ar: إنها %1$d:%2$02d
az: Belədir: %1$d:%2$d.
bg: Сега е %1$d:%2$d.
ca: Són les %1$d:%2$d
cs: Je %1$d:%2$d.
da: Den er %1$d:%2$d.
de_de: Es ist %1$d:%2$02d.
el_gr: Η ώρα είναι %1$d:%2$d.
es_es: Son las %1$d:%2$d
et: Kell on %1$d:%2$d.
eu: %1$d:%2$d dira
fi: Kello on %1$d:%2$d.
fr_ca: Il est %1$d:%2$d.
ga: %1$d:%2$02d an t-am anois
gl: Son as %1$d:%2$d
hi: यह %1$d:%2$02d है
hr: Sada je %1$d:%2$d.
hu: %1$d óra %2$d perc van.
hy: Ժամը %1$d:%2$d է:
is: Klukkan er %1$d:%2$d.
it_it: Sono le %1$d:%2$d.
ja_jp: %1$d：%2$dです。
ka: ახლა არის %1$d:%2$d.
kk: Ол — %1$d:%2$d.
ko_kr: %1$d시 %2$d분입니다.
lt: Tai %1$d:%2$d.
lv: Pareizs laiks ir %1$d:%2$d.
mk: Сега е %1$d:%2$02d
nb: Den er %1$d:%2$d.
nl: Het is %1$d:%2$d.
pl: Godzina %1$d:%2$d.
pt_br: São %1$d:%2$d.
ro: Este %1$d:%2$d.
ru_ru: Сейчас %1$d:%2$d.
sk: Je %1$d:%2$d.
sl: Ura je %1$d:%2$d.
sr: Sada je %1$d:%2$d.
sv: Klockan är %1$d:%2$d.
tr_tr: Saat %1$d:%2$d.
uk: Зараз %1$d:%2$d.
uz: U %1$d:%2$d
zh_cn: 现在时间 %1$d:%2$02d
zh_hk: 現在時間是 %1$d:%2$02d

# IDS_LCKSCN_BODY_1_MISSED_CALL_AND_1_UNREAD_MESSAGE_T_TTS
source: 1 missed call and 1 unread message
ar: لديك مكالمة واحدة فائتة ورسالة واحدة غير مقروءة
az: 1 cavabsız zəng və 1 oxunmamış mesaj
bg: 1 пропуснато повикване и 1 непрочетено съобщение
ca: 1 trucada perduda i 1 missatge sense llegir
cs: 1 nepřijatý hovor a 1 nepřečtená zpráva
da: 1 ubesvaret opkald og 1 ulæst besked
de_de: 1 verpasster Anruf und 1 ungelesene Nachricht
el_gr: 1 αναπάντητη κλήση και 1 μη αναγνωσμένο μήνυμα
es_es: 1 llamada perdida y 1 mensaje sin leer
et: 1 vastamata kõne ja 1 lugemata sõnum
eu: Dei galdu 1 eta irakurri gabeko mezu 1
fi: 1 vastaamaton puhelu ja 1 lukematon viesti
fr_ca: 1 appel manqué et 1 message non lu
ga: 1 ghlao a cailleadh agus 1 teachtaireacht neamhléite
gl: 1 chamada perdida e 1 mensaxe sen ler
hi: 1 छूटी कॉल और 1 अपठित संदेश
hr: 1 propušten poziv i 1 nepročitana poruka
hu: 1 nem fogadott hívás és 1 olvasatlan üzenet
hy: 1 կորսված զանգ և 1 չկարդացված հաղորդագրություն
is: Eitt ósvarað símtal og ein ólesin skilaboð
it_it: 1 chiamata persa e 1 messaggio non letto
ja_jp: 1件の不在着信と1件の未読メッセージ
ka: 1 გამოტოვებული ზარი და 1 წაუკითხავი წერილი
kk: 1 қабылданбаған қоңырау және 1 оқылмаған хабар
ko_kr: 1통의 부재중 전화와 1개의 읽지 않은 메시지가 있습니다
lt: 1 praleistas skambutis ir 1 neperskaityta žinutė
lv: 1 neatbildēts zvans un 1 nelasīta ziņa
mk: 1 пропуштен повик и 1 непрочитана порака
nb: 1 tapt anrop og 1 ulest melding
nl: 1 gemiste oproep en 1 ongelezen bericht
pl: Nieodebranych połączeń 1 i nieprzeczytanych wiadomości 1
pt_br: 1 chamada perdida e 1 mensagem não lida
ro: 1 apel pierdut şi 1 mesaj necitit
ru_ru: Пропущено вызовов: 1, не прочитано сообщений: 1
sk: 1 zmeškaný hovor a 1 neprečítaná správa
sl: 1 zgrešen klic in 1 neprebrano sporočilo
sr: 1 propušten poziv 1 nepročitana poruka
sv: 1 missat samtal och 1 oläst meddelande
tr_tr: 1 cevapsız arama ve 1 okunmamış mesaj
uk: 1 пропущений виклик; 1 непрочитане повідомлення
uz: 1ta o‘tkazib yuborilgan qo‘ng‘iroq va 1ta o‘qilmagan xabar
zh_cn: 1 个未接来电和 1 条未读信息
zh_hk: 1 個未接來電和 1 則未讀訊息
